<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
en	-2
er	-3
▁,	-4
▁i	-5
▁th	-6
▁.	-7
▁s	-8
▁w	-9
▁d	-10
in	-11
▁o	-12
es	-13
▁c	-14
▁m	-15
▁p	-16
at	-17
an	-18
▁the	-19
os	-20
on	-21
re	-22
▁b	-23
▁h	-24
▁l	-25
▁&	-26
nd	-27
or	-28
ou	-29
▁n	-30
ar	-31
▁f	-32
al	-33
ch	-34
ap	-35
▁e	-36
▁in	-37
▁g	-38
ing	-39
as	-40
ot	-41
▁to	-42
qu	-43
▁and	-44
it	-45
is	-46
▁ا	-47
ie	-48
apos	-49
el	-50
▁u	-51
ed	-52
om	-53
▁y	-54
▁of	-55
et	-56
▁v	-57
le	-58
ent	-59
ic	-60
▁that	-61
▁ال	-62
▁de	-63
▁is	-64
ro	-65
ut	-66
▁we	-67
ion	-68
▁you	-69
▁k	-70
am	-71
▁wh	-72
▁م	-73
ow	-74
quot	-75
▁it	-76
il	-77
ol	-78
st	-79
▁z	-80
ve	-81
▁al	-82
ad	-83
▁be	-84
est	-85
ere	-86
▁ה	-87
ig	-88
▁st	-89
▁ب	-90
ac	-91
id	-92
▁j	-93
ur	-94
▁r	-95
▁re	-96
▁on	-97
ly	-98
▁qu	-99
▁un	-100
ir	-101
▁א	-102
im	-103
▁so	-104
▁en	-105
▁this	-106
▁و	-107
ay	-108
em	-109
us	-110
▁di	-111
▁ch	-112
▁-	-113
ver	-114
▁an	-115
ct	-116
▁se	-117
ra	-118
▁ל	-119
▁do	-120
un	-121
ich	-122
▁ha	-123
▁--	-124
ים	-125
▁ש	-126
▁מ	-127
▁?	-128
▁for	-129
ak	-130
▁،	-131
▁com	-132
ter	-133
and	-134
▁was	-135
▁con	-136
od	-137
▁la	-138
▁ab	-139
op	-140
ld	-141
ul	-142
ia	-143
ell	-144
▁ت	-145
ant	-146
▁per	-147
ות	-148
▁ه	-149
▁pro	-150
▁es	-151
▁:	-152
ag	-153
▁he	-154
▁they	-155
▁me	-156
▁ver	-157
ce	-158
▁د	-159
▁li	-160
▁ב	-161
▁أ	-162
ان	-163
▁ne	-164
▁pr	-165
▁as	-166
ij	-167
▁ل	-168
ith	-169
▁ک	-170
ci	-171
▁go	-172
th	-173
▁are	-174
ess	-175
ally	-176
▁le	-177
▁with	-178
▁ف	-179
▁can	-180
ist	-181
um	-182
▁what	-183
▁all	-184
▁but	-185
▁have	-186
ation	-187
را	-188
▁mo	-189
ال	-190
▁wor	-191
▁at	-192
ill	-193
ind	-194
▁sh	-195
▁te	-196
▁die	-197
▁lo	-198
▁que	-199
end	-200
to	-201
ht	-202
out	-203
▁sp	-204
ens	-205
ke	-206
▁und	-207
ab	-208
te	-209
▁ن	-210
▁tr	-211
▁ex	-212
▁fr	-213
ze	-214
og	-215
ust	-216
ست	-217
iv	-218
▁su	-219
ار	-220
▁1	-221
▁or	-222
▁not	-223
ier	-224
▁there	-225
▁about	-226
ine	-227
art	-228
ould	-229
se	-230
▁ع	-231
ese	-232
نا	-233
are	-234
▁som	-235
▁pe	-236
ge	-237
▁no	-238
de	-239
▁im	-240
ok	-241
ach	-242
ff	-243
▁ו	-244
▁er	-245
ost	-246
▁my	-247
▁el	-248
▁si	-249
▁ar	-250
ers	-251
▁من	-252
zy	-253
▁che	-254
ort	-255
▁כ	-256
ate	-257
all	-258
▁ي	-259
ight	-260
ون	-261
▁one	-262
▁est	-263
ca	-264
▁ע	-265
ies	-266
▁het	-267
ect	-268
ها	-269
▁ك	-270
▁us	-271
ما	-272
ib	-273
ین	-274
▁ge	-275
▁peop	-276
▁people	-277
נו	-278
ente	-279
▁by	-280
▁ش	-281
ity	-282
▁if	-283
▁das	-284
▁pl	-285
▁from	-286
pl	-287
ud	-288
ien	-289
▁man	-290
ive	-291
ני	-292
▁like	-293
aar	-294
▁op	-295
▁een	-296
▁س	-297
▁في	-298
▁kn	-299
▁now	-300
▁ein	-301
▁als	-302
use	-303
ast	-304
▁nie	-305
ink	-306
▁dat	-307
▁gr	-308
▁י	-309
ند	-310
go	-311
ard	-312
iz	-313
▁our	-314
00	-315
one	-316
io	-317
▁una	-318
▁these	-319
▁just	-320
ure	-321
▁van	-322
her	-323
▁out	-324
ten	-325
▁של	-326
▁know	-327
▁می	-328
ear	-329
▁ح	-330
ond	-331
▁ro	-332
▁thing	-333
▁mu	-334
▁الم	-335
▁2	-336
▁when	-337
ake	-338
▁po	-339
▁sie	-340
▁beca	-341
▁because	-342
ול	-343
▁par	-344
li	-345
ية	-346
ain	-347
▁è	-348
▁get	-349
oug	-350
gen	-351
▁them	-352
▁how	-353
▁در	-354
▁think	-355
▁act	-356
ven	-357
ור	-358
▁up	-359
▁who	-360
▁inter	-361
▁very	-362
▁את	-363
▁am	-364
▁comp	-365
▁quest	-366
▁je	-367
az	-368
▁خ	-369
ات	-370
▁که	-371
▁il	-372
ber	-373
▁wir	-374
▁some	-375
▁had	-376
ound	-377
ans	-378
ne	-379
per	-380
זה	-381
▁sch	-382
ose	-383
be	-384
▁des	-385
ip	-386
▁به	-387
▁del	-388
▁na	-389
▁der	-390
▁ich	-391
▁sa	-392
▁ever	-393
▁ج	-394
act	-395
▁آ	-396
▁see	-397
▁ze	-398
if	-399
den	-400
orm	-401
lo	-402
ue	-403
▁your	-404
▁year	-405
ack	-406
ور	-407
ru	-408
▁more	-409
no	-410
اد	-411
▁tim	-412
▁which	-413
ass	-414
ame	-415
tr	-416
our	-417
▁این	-418
▁going	-419
▁ق	-420
ول	-421
ين	-422
▁here	-423
▁ist	-424
ود	-425
reat	-426
ام	-427
wo	-428
ذا	-429
ace	-430
▁أن	-431
▁look	-432
ید	-433
▁ik	-434
▁ر	-435
▁would	-436
hr	-437
▁want	-438
olog	-439
app	-440
ment	-441
▁don	-442
ous	-443
we	-444
▁over	-445
ang	-446
▁really	-447
ide	-448
▁their	-449
icht	-450
وا	-451
▁ma	-452
▁world	-453
ck	-454
▁work	-455
ually	-456
▁prob	-457
ben	-458
▁zu	-459
▁dis	-460
▁ما	-461
▁were	-462
▁co	-463
du	-464
▁إ	-465
▁then	-466
▁imp	-467
hing	-468
ild	-469
▁every	-470
▁vo	-471
▁af	-472
ית	-473
cc	-474
▁los	-475
لى	-476
ale	-477
ijn	-478
▁bu	-479
▁way	-480
av	-481
ik	-482
amo	-483
▁than	-484
▁will	-485
ite	-486
▁met	-487
itt	-488
ore	-489
za	-490
lem	-491
nen	-492
▁has	-493
▁را	-494
▁pre	-495
▁br	-496
ong	-497
ica	-498
▁fe	-499
▁ad	-500
oss	-501
ando	-502
ther	-503
▁ی	-504
ono	-505
▁gen	-506
▁pers	-507
רו	-508
ón	-509
ym	-510
ied	-511
▁ח	-512
ough	-513
▁time	-514
pp	-515
▁non	-516
oll	-517
▁ind	-518
▁actually	-519
یم	-520
▁say	-521
ft	-522
alk	-523
gr	-524
ult	-525
lich	-526
ice	-527
لك	-528
▁where	-529
▁den	-530
ato	-531
ions	-532
bi	-533
▁could	-534
▁into	-535
▁הי	-536
▁cl	-537
pr	-538
▁się	-539
▁الت	-540
▁با	-541
ater	-542
▁new	-543
ign	-544
▁part	-545
age	-546
▁also	-547
لا	-548
▁pu	-549
▁ent	-550
וד	-551
▁years	-552
▁por	-553
▁things	-554
▁come	-555
▁other	-556
▁sc	-557
▁au	-558
ير	-559
▁em	-560
che	-561
eren	-562
▁somet	-563
▁res	-564
▁did	-565
▁از	-566
ung	-567
fe	-568
że	-569
ical	-570
▁well	-571
▁diff	-572
▁;	-573
رد	-574
▁kind	-575
▁ide	-576
▁her	-577
▁much	-578
▁לה	-579
▁cu	-580
▁real	-581
je	-582
▁الأ	-583
▁war	-584
▁ho	-585
▁..	-586
▁לא	-587
▁cont	-588
▁זה	-589
▁tod	-590
la	-591
nie	-592
kt	-593
▁sol	-594
ione	-595
▁happ	-596
▁any	-597
ano	-598
בר	-599
ry	-600
oun	-601
▁bet	-602
cie	-603
▁she	-604
cent	-605
ire	-606
▁make	-607
ía	-608
ces	-609
▁ان	-610
elf	-611
▁המ	-612
zie	-613
▁است	-614
▁fir	-615
▁ob	-616
▁right	-617
▁da	-618
ree	-619
▁inf	-620
ów	-621
ory	-622
pt	-623
ely	-624
ial	-625
ken	-626
cz	-627
▁bo	-628
und	-629
▁problem	-630
▁چ	-631
▁said	-632
▁wie	-633
ll	-634
▁start	-635
▁been	-636
ord	-637
sch	-638
هم	-639
▁ag	-640
▁dan	-641
ni	-642
▁two	-643
▁need	-644
רי	-645
▁most	-646
▁wer	-647
يد	-648
يا	-649
▁something	-650
▁پ	-651
לי	-652
ych	-653
كن	-654
▁om	-655
▁las	-656
די	-657
mo	-658
וא	-659
ys	-660
▁ת	-661
▁ph	-662
▁3	-663
▁pi	-664
ją	-665
na	-666
▁first	-667
con	-668
▁cre	-669
▁mi	-670
ick	-671
▁got	-672
▁ter	-673
able	-674
yst	-675
▁those	-676
▁נ	-677
he	-678
▁mar	-679
▁car	-680
cr	-681
▁tak	-682
▁הא	-683
own	-684
▁od	-685
▁cos	-686
▁back	-687
amp	-688
וב	-689
▁على	-690
▁talk	-691
▁call	-692
▁hum	-693
▁tra	-694
bl	-695
zi	-696
תי	-697
▁ser	-698
ep	-699
▁his	-700
▁jest	-701
▁ק	-702
▁mod	-703
ug	-704
vers	-705
▁inc	-706
ای	-707
▁spe	-708
▁zijn	-709
ado	-710
000	-711
ody	-712
▁dec	-713
row	-714
ome	-715
▁że	-716
ase	-717
ade	-718
ittle	-719
▁let	-720
לו	-721
▁little	-722
▁bl	-723
nolog	-724
▁tech	-725
ał	-726
ste	-727
▁even	-728
ür	-729
int	-730
ión	-731
▁col	-732
ence	-733
vel	-734
▁lot	-735
▁life	-736
▁pow	-737
▁person	-738
▁פ	-739
▁کن	-740
▁str	-741
pe	-742
عل	-743
ient	-744
נה	-745
▁voor	-746
chen	-747
co	-748
▁gu	-749
ual	-750
ty	-751
▁nicht	-752
▁von	-753
gan	-754
▁para	-755
▁mit	-756
ert	-757
ile	-758
way	-759
▁under	-760
ving	-761
ern	-762
▁על	-763
اب	-764
ري	-765
▁dass	-766
erent	-767
▁wat	-768
▁eine	-769
ors	-770
▁niet	-771
iss	-772
▁med	-773
▁only	-774
ijk	-775
▁may	-776
▁מה	-777
get	-778
amos	-779
▁nu	-780
▁ke	-781
▁dr	-782
▁auf	-783
ated	-784
ations	-785
▁nat	-786
لي	-787
amente	-788
ves	-789
ella	-790
▁آن	-791
تر	-792
▁stud	-793
▁گ	-794
▁ג	-795
▁ز	-796
▁ר	-797
▁good	-798
▁ci	-799
▁day	-800
vol	-801
מו	-802
▁یک	-803
▁thr	-804
ystem	-805
ذه	-806
قد	-807
▁many	-808
br	-809
ish	-810
▁sim	-811
ict	-812
ob	-813
▁trans	-814
حد	-815
▁comm	-816
בי	-817
other	-818
▁take	-819
▁sono	-820
ible	-821
▁pot	-822
ful	-823
שה	-824
cht	-825
ון	-826
ks	-827
▁هم	-828
▁pol	-829
▁different	-830
▁does	-831
▁cr	-832
ti	-833
▁bel	-834
▁int	-835
ás	-836
وم	-837
▁hel	-838
▁...	-839
▁mens	-840
▁wy	-841
▁pod	-842
wn	-843
▁mus	-844
que	-845
▁ten	-846
▁الع	-847
ta	-848
▁show	-849
▁؟	-850
ante	-851
▁19	-852
ina	-853
▁ok	-854
▁sec	-855
ian	-856
▁bra	-857
als	-858
▁through	-859
▁5	-860
▁import	-861
▁off	-862
ents	-863
▁dies	-864
▁um	-865
ico	-866
▁down	-867
שי	-868
▁jak	-869
▁why	-870
ange	-871
oc	-872
فت	-873
▁هذا	-874
▁around	-875
red	-876
tó	-877
▁fl	-878
יה	-879
ject	-880
▁بال	-881
▁wr	-882
▁pat	-883
▁form	-884
▁mak	-885
▁sm	-886
▁ele	-887
zen	-888
cia	-889
ning	-890
▁put	-891
▁ins	-892
▁technolog	-893
▁ص	-894
▁10	-895
▁art	-896
ary	-897
▁któ	-898
ię	-899
▁שה	-900
יות	-901
▁produ	-902
▁human	-903
▁ס	-904
▁20	-905
לה	-906
▁coun	-907
▁ve	-908
▁mat	-909
▁system	-910
▁fin	-911
erg	-912
enn	-913
מה	-914
▁رو	-915
▁uns	-916
נים	-917
▁mill	-918
▁cons	-919
wa	-920
▁مع	-921
▁ד	-922
men	-923
ada	-924
▁وال	-925
▁rel	-926
▁שא	-927
iel	-928
▁exper	-929
po	-930
▁poss	-931
▁tell	-932
▁being	-933
▁questo	-934
ting	-935
מי	-936
cial	-937
ance	-938
▁min	-939
▁big	-940
רא	-941
vent	-942
▁same	-943
▁use	-944
ذلك	-945
▁tut	-946
▁dem	-947
▁acc	-948
▁app	-949
▁sur	-950
ought	-951
▁لل	-952
▁!	-953
▁dit	-954
▁great	-955
▁4	-956
▁ط	-957
▁find	-958
▁av	-959
שים	-960
omen	-961
▁happen	-962
ons	-963
▁three	-964
ise	-965
hen	-966
▁cor	-967
▁או	-968
eld	-969
my	-970
ren	-971
▁heb	-972
▁its	-973
ele	-974
▁cap	-975
▁maar	-976
▁كان	-977
▁idea	-978
▁mil	-979
▁sk	-980
▁plan	-981
▁fact	-982
כל	-983
xt	-984
בל	-985
▁bas	-986
عد	-987
▁الح	-988
iend	-989
▁stat	-990
les	-991
▁try	-992
urn	-993
▁mom	-994
▁mon	-995
▁design	-996
رو	-997
▁אח	-998
▁vol	-999
▁cent	-1000
▁doing	-1001
יי	-1002
▁uni	-1003
▁sci	-1004
▁sich	-1005
igh	-1006
▁child	-1007
ars	-1008
ora	-1009
ull	-1010
ically	-1011
▁percent	-1012
▁ז	-1013
idad	-1014
cy	-1015
▁kan	-1016
▁لا	-1017
vo	-1018
▁creat	-1019
▁hier	-1020
▁inform	-1021
ved	-1022
لی	-1023
▁build	-1024
emos	-1025
▁ben	-1026
igen	-1027
era	-1028
ute	-1029
ación	-1030
ition	-1031
شت	-1032
ics	-1033
▁aan	-1034
▁after	-1035
▁más	-1036
ali	-1037
body	-1038
▁برا	-1039
▁again	-1040
▁וא	-1041
سا	-1042
دا	-1043
iamo	-1044
▁fam	-1045
▁bec	-1046
elt	-1047
iem	-1048
▁aut	-1049
thing	-1050
ger	-1051
ood	-1052
aw	-1053
▁più	-1054
▁ear	-1055
ious	-1056
über	-1057
▁aus	-1058
ple	-1059
▁rec	-1060
▁dar	-1061
▁pero	-1062
▁zo	-1063
stand	-1064
,000	-1065
▁called	-1066
▁como	-1067
▁prim	-1068
▁וה	-1069
רים	-1070
au	-1071
ige	-1072
▁الب	-1073
▁אי	-1074
wer	-1075
ool	-1076
ero	-1077
נות	-1078
▁הוא	-1079
ular	-1080
▁waar	-1081
وان	-1082
▁long	-1083
▁mach	-1084
▁best	-1085
▁cam	-1086
▁hand	-1087
▁אני	-1088
▁sind	-1089
ete	-1090
כול	-1091
ści	-1092
ah	-1093
ific	-1094
aj	-1095
▁بود	-1096
▁countr	-1097
▁far	-1098
▁amer	-1099
▁מא	-1100
ום	-1101
▁sens	-1102
قت	-1103
ism	-1104
tra	-1105
▁هذه	-1106
▁ga	-1107
▁hac	-1108
fore	-1109
▁era	-1110
▁should	-1111
▁ty	-1112
ento	-1113
ende	-1114
▁rem	-1115
▁אנ	-1116
▁imag	-1117
ior	-1118
ets	-1119
▁lear	-1120
مل	-1121
▁ask	-1122
▁inst	-1123
▁ges	-1124
▁fun	-1125
▁وا	-1126
▁¿	-1127
▁کرد	-1128
▁comput	-1129
يم	-1130
▁made	-1131
▁today	-1132
▁für	-1133
mente	-1134
▁pres	-1135
ph	-1136
▁aber	-1137
▁reg	-1138
old	-1139
▁lu	-1140
▁jed	-1141
ote	-1142
▁عن	-1143
▁own	-1144
▁هو	-1145
▁בא	-1146
▁ac	-1147
ating	-1148
▁ih	-1149
▁hat	-1150
ail	-1151
ingen	-1152
ön	-1153
▁last	-1154
ution	-1155
ła	-1156
خت	-1157
▁important	-1158
▁&#	-1159
▁&#9	-1160
▁wenn	-1161
یر	-1162
ży	-1163
▁end	-1164
▁haben	-1165
▁gener	-1166
פי	-1167
▁tem	-1168
zo	-1169
▁play	-1170
▁alle	-1171
ont	-1172
▁beg	-1173
▁energ	-1174
ità	-1175
▁beh	-1176
▁dur	-1177
▁دار	-1178
▁bi	-1179
▁organ	-1180
form	-1181
نت	-1182
ata	-1183
▁brain	-1184
raw	-1185
czy	-1186
▁mol	-1187
▁another	-1188
gg	-1189
ek	-1190
lt	-1191
ki	-1192
▁כל	-1193
▁num	-1194
▁eff	-1195
ده	-1196
ities	-1197
قة	-1198
ids	-1199
ello	-1200
▁econ	-1201
▁school	-1202
ło	-1203
bre	-1204
▁למ	-1205
▁feel	-1206
▁thought	-1207
▁him	-1208
▁200	-1209
▁prze	-1210
pect	-1211
ede	-1212
▁ess	-1213
▁della	-1214
مكن	-1215
▁צ	-1216
▁eng	-1217
رة	-1218
▁الس	-1219
▁uit	-1220
wor	-1221
▁mean	-1222
שר	-1223
▁interest	-1224
▁son	-1225
▁help	-1226
▁compl	-1227
▁power	-1228
▁kun	-1229
חי	-1230
▁change	-1231
▁vis	-1232
▁second	-1233
▁pos	-1234
▁before	-1235
▁ed	-1236
▁men	-1237
يع	-1238
▁afr	-1239
▁cour	-1240
▁التي	-1241
▁didn	-1242
ać	-1243
▁pens	-1244
▁nel	-1245
▁ها	-1246
▁pass	-1247
▁über	-1248
قا	-1249
▁sl	-1250
bo	-1251
▁deze	-1252
▁econom	-1253
ido	-1254
▁inv	-1255
sel	-1256
يل	-1257
ko	-1258
▁przy	-1259
cess	-1260
▁ws	-1261
با	-1262
▁está	-1263
ane	-1264
▁ted	-1265
ction	-1266
▁אות	-1267
▁ris	-1268
▁hist	-1269
טי	-1270
▁sin	-1271
▁word	-1272
סי	-1273
▁برای	-1274
עי	-1275
كل	-1276
▁famil	-1277
בה	-1278
▁never	-1279
▁started	-1280
▁det	-1281
▁understand	-1282
net	-1283
▁kom	-1284
▁imm	-1285
▁الذ	-1286
بر	-1287
▁הת	-1288
وع	-1289
anno	-1290
▁هنا	-1291
att	-1292
▁turn	-1293
▁story	-1294
▁water	-1295
▁kön	-1296
▁went	-1297
ioni	-1298
גי	-1299
port	-1300
یز	-1301
ופ	-1302
gu	-1303
▁esto	-1304
▁bit	-1305
up	-1306
ori	-1307
دي	-1308
رف	-1309
▁give	-1310
ility	-1311
▁qual	-1312
▁كل	-1313
▁expl	-1314
ka	-1315
▁better	-1316
▁ذلك	-1317
▁دا	-1318
ner	-1319
ומ	-1320
▁ale	-1321
▁إلى	-1322
▁found	-1323
▁point	-1324
▁ś	-1325
▁partic	-1326
ici	-1327
قع	-1328
חנו	-1329
▁بر	-1330
▁cz	-1331
erd	-1332
va	-1333
▁progr	-1334
▁rob	-1335
▁pa	-1336
▁אבל	-1337
▁att	-1338
ieve	-1339
ura	-1340
▁vor	-1341
▁6	-1342
▁אז	-1343
اه	-1344
ists	-1345
▁diese	-1346
▁pop	-1347
▁cell	-1348
▁fil	-1349
▁mag	-1350
ings	-1351
▁mis	-1352
▁might	-1353
عت	-1354
▁high	-1355
▁fu	-1356
▁thank	-1357
وب	-1358
▁dire	-1359
gt	-1360
▁doll	-1361
▁sort	-1362
▁الك	-1363
ito	-1364
▁bus	-1365
وج	-1366
azione	-1367
▁fat	-1368
wi	-1369
▁الج	-1370
ku	-1371
▁ap	-1372
▁الن	-1373
قي	-1374
בו	-1375
▁ja	-1376
▁hij	-1377
ced	-1378
▁each	-1379
▁bot	-1380
▁ste	-1381
▁יכול	-1382
שו	-1383
▁לע	-1384
▁course	-1385
uro	-1386
elijk	-1387
▁land	-1388
rem	-1389
ural	-1390
velop	-1391
▁still	-1392
سی	-1393
ari	-1394
oro	-1395
cept	-1396
aus	-1397
رب	-1398
gether	-1399
ami	-1400
▁lar	-1401
רה	-1402
▁naar	-1403
▁next	-1404
▁glo	-1405
▁ago	-1406
ني	-1407
▁hebben	-1408
ward	-1409
eden	-1410
▁contro	-1411
cu	-1412
▁together	-1413
گر	-1414
▁commun	-1415
▁במ	-1416
iet	-1417
▁sign	-1418
▁conf	-1419
ny	-1420
ath	-1421
▁nas	-1422
خر	-1423
alth	-1424
▁ט	-1425
ins	-1426
biamo	-1427
its	-1428
▁های	-1429
▁غ	-1430
▁הם	-1431
by	-1432
▁الا	-1433
▁gro	-1434
▁tot	-1435
ische	-1436
▁develop	-1437
▁able	-1438
▁sub	-1439
▁du	-1440
enti	-1441
▁anim	-1442
▁grow	-1443
▁grand	-1444
▁technology	-1445
▁door	-1446
▁million	-1447
▁يمكن	-1448
▁مت	-1449
onder	-1450
▁prof	-1451
ween	-1452
▁et	-1453
▁vers	-1454
▁four	-1455
▁بد	-1456
سب	-1457
ita	-1458
▁שי	-1459
cer	-1460
▁מי	-1461
▁cas	-1462
▁יש	-1463
یش	-1464
▁mor	-1465
▁val	-1466
lu	-1467
▁9	-1468
▁בע	-1469
▁ass	-1470
▁set	-1471
erm	-1472
▁ant	-1473
▁came	-1474
▁cosa	-1475
ines	-1476
ść	-1477
aph	-1478
▁stu	-1479
مر	-1480
▁data	-1481
كون	-1482
قط	-1483
▁jo	-1484
▁between	-1485
▁así	-1486
▁tu	-1487
حت	-1488
▁dist	-1489
▁شما	-1490
ותר	-1491
ati	-1492
כם	-1493
ness	-1494
bal	-1495
▁learn	-1496
ché	-1497
ited	-1498
ital	-1499
▁project	-1500
וח	-1501
▁fut	-1502
▁place	-1503
▁mal	-1504
ience	-1505
read	-1506
▁lat	-1507
iness	-1508
▁probab	-1509
arch	-1510
أن	-1511
▁uno	-1512
▁7	-1513
كم	-1514
▁geb	-1515
śmy	-1516
رت	-1517
▁הע	-1518
▁gra	-1519
ieren	-1520
ruct	-1521
▁ah	-1522
ized	-1523
▁few	-1524
▁questa	-1525
▁הח	-1526
▁הש	-1527
iter	-1528
▁8	-1529
anie	-1530
▁30	-1531
zt	-1532
וק	-1533
▁hal	-1534
self	-1535
צי	-1536
ri	-1537
ures	-1538
▁50	-1539
▁too	-1540
های	-1541
ania	-1542
▁cost	-1543
ros	-1544
▁sal	-1545
▁ir	-1546
▁هست	-1547
▁bill	-1548
▁الإ	-1549
▁used	-1550
فا	-1551
▁الش	-1552
ank	-1553
der	-1554
▁רו	-1555
▁15	-1556
duc	-1557
amm	-1558
▁este	-1559
▁small	-1560
▁question	-1561
▁resp	-1562
ational	-1563
▁kon	-1564
▁old	-1565
▁ni	-1566
ps	-1567
▁mijn	-1568
▁מת	-1569
ample	-1570
aal	-1571
én	-1572
▁maybe	-1573
ida	-1574
yn	-1575
▁עם	-1576
▁colle	-1577
▁יותר	-1578
▁mater	-1579
عة	-1580
▁fac	-1581
▁char	-1582
▁lang	-1583
isch	-1584
▁publ	-1585
▁wo	-1586
▁children	-1587
zą	-1588
▁wię	-1589
ways	-1590
▁لم	-1591
▁read	-1592
▁کار	-1593
▁perché	-1594
▁gl	-1595
▁cal	-1596
▁light	-1597
▁mensen	-1598
aut	-1599
▁100	-1600
مان	-1601
▁מש	-1602
▁לי	-1603
▁mir	-1604
▁sit	-1605
erv	-1606
يف	-1607
▁מס	-1608
▁مث	-1609
▁esta	-1610
▁done	-1611
▁def	-1612
ños	-1613
uss	-1614
▁univers	-1615
▁nach	-1616
▁looking	-1617
▁wa	-1618
▁whole	-1619
▁less	-1620
ats	-1621
oney	-1622
▁لي	-1623
▁open	-1624
▁vi	-1625
▁move	-1626
▁doesn	-1627
▁nos	-1628
▁–	-1629
▁abbiamo	-1630
▁hu	-1631
els	-1632
▁cult	-1633
▁health	-1634
iert	-1635
▁הר	-1636
▁love	-1637
ino	-1638
וג	-1639
▁mind	-1640
וש	-1641
ין	-1642
pos	-1643
▁fa	-1644
▁care	-1645
جا	-1646
▁moment	-1647
▁وه	-1648
▁werden	-1649
▁sem	-1650
▁hard	-1651
לא	-1652
می	-1653
▁example	-1654
eten	-1655
מש	-1656
▁kr	-1657
▁einen	-1658
▁information	-1659
▁women	-1660
▁cur	-1661
▁czy	-1662
ellen	-1663
صل	-1664
▁alt	-1665
▁net	-1666
▁היא	-1667
ters	-1668
▁الق	-1669
▁live	-1670
tern	-1671
selves	-1672
▁stor	-1673
iones	-1674
hl	-1675
▁hoe	-1676
iał	-1677
▁social	-1678
▁sing	-1679
▁מע	-1680
▁mot	-1681
سم	-1682
▁five	-1683
▁الص	-1684
▁giv	-1685
פר	-1686
▁الط	-1687
▁vide	-1688
endo	-1689
▁test	-1690
land	-1691
▁pun	-1692
رات	-1693
▁begin	-1694
▁os	-1695
▁prz	-1696
▁قد	-1697
▁sag	-1698
▁bes	-1699
▁bre	-1700
▁lud	-1701
ope	-1702
ana	-1703
▁oh	-1704
ęd	-1705
▁always	-1706
▁book	-1707
ones	-1708
▁الف	-1709
▁wanted	-1710
▁mark	-1711
ative	-1712
▁sta	-1713
▁dav	-1714
▁tien	-1715
ount	-1716
▁everything	-1717
מת	-1718
▁elect	-1719
▁polit	-1720
me	-1721
▁können	-1722
pre	-1723
par	-1724
nect	-1725
ird	-1726
▁تا	-1727
یا	-1728
▁working	-1729
ustr	-1730
▁rest	-1731
▁gli	-1732
▁é	-1733
▁sent	-1734
▁dise	-1735
▁ث	-1736
▁او	-1737
כי	-1738
ji	-1739
▁process	-1740
▁computer	-1741
▁تر	-1742
▁gre	-1743
▁space	-1744
سي	-1745
▁hay	-1746
iten	-1747
▁kids	-1748
ję	-1749
ional	-1750
ogr	-1751
cul	-1752
▁leg	-1753
خص	-1754
▁times	-1755
osa	-1756
▁reas	-1757
▁supp	-1758
isten	-1759
▁trying	-1760
▁money	-1761
▁roz	-1762
▁stand	-1763
ضا	-1764
cle	-1765
▁solo	-1766
▁kunnen	-1767
▁chang	-1768
▁lab	-1769
▁ext	-1770
▁muy	-1771
▁believe	-1772
▁vie	-1773
▁أو	-1774
ett	-1775
لة	-1776
▁gover	-1777
of	-1778
▁fre	-1779
ili	-1780
▁oder	-1781
ble	-1782
▁global	-1783
▁succ	-1784
ates	-1785
ng	-1786
▁tro	-1787
▁vir	-1788
▁teach	-1789
hren	-1790
gun	-1791
▁using	-1792
▁contin	-1793
▁away	-1794
▁super	-1795
▁hacer	-1796
▁country	-1797
▁evol	-1798
▁food	-1799
▁אם	-1800
▁چیز	-1801
▁lead	-1802
▁pie	-1803
jo	-1804
בים	-1805
▁robot	-1806
▁هي	-1807
▁dei	-1808
dy	-1809
▁nost	-1810
ather	-1811
ثر	-1812
▁الخ	-1813
orn	-1814
▁prot	-1815
▁ons	-1816
vi	-1817
ief	-1818
ijd	-1819
ider	-1820
▁stop	-1821
any	-1822
▁إن	-1823
ani	-1824
▁educ	-1825
▁speci	-1826
▁היה	-1827
zione	-1828
▁molto	-1829
▁tam	-1830
▁mich	-1831
▁cuando	-1832
▁eso	-1833
▁nur	-1834
▁run	-1835
▁pict	-1836
vir	-1837
wh	-1838
▁bad	-1839
▁nam	-1840
▁internet	-1841
gl	-1842
▁ans	-1843
▁są	-1844
iment	-1845
▁sein	-1846
▁viel	-1847
hal	-1848
ción	-1849
▁nuest	-1850
▁بع	-1851
▁mid	-1852
اده	-1853
aces	-1854
ember	-1855
מר	-1856
▁number	-1857
▁thinking	-1858
hn	-1859
nych	-1860
▁cir	-1861
▁gente	-1862
▁minut	-1863
ini	-1864
▁ev	-1865
ments	-1866
▁quando	-1867
hip	-1868
▁zou	-1869
▁term	-1870
לים	-1871
ores	-1872
ja	-1873
▁earth	-1874
▁ru	-1875
ły	-1876
▁sul	-1877
تم	-1878
שות	-1879
▁هناك	-1880
▁fra	-1881
▁الآ	-1882
ize	-1883
▁create	-1884
▁rad	-1885
את	-1886
▁aff	-1887
ivid	-1888
▁equ	-1889
til	-1890
▁sus	-1891
▁walk	-1892
▁fig	-1893
▁home	-1894
▁means	-1895
▁took	-1896
▁energy	-1897
وت	-1898
verse	-1899
▁hun	-1900
esso	-1901
▁film	-1902
▁ment	-1903
▁delle	-1904
ados	-1905
דר	-1906
▁africa	-1907
الم	-1908
וי	-1909
▁kle	-1910
aba	-1911
▁parte	-1912
▁friend	-1913
allen	-1914
▁const	-1915
▁dus	-1916
▁الذي	-1917
▁لكن	-1918
▁future	-1919
▁כא	-1920
▁enough	-1921
ric	-1922
▁pas	-1923
ga	-1924
▁interesting	-1925
דים	-1926
▁tym	-1927
עים	-1928
▁cle	-1929
acy	-1930
ולם	-1931
▁così	-1932
וצ	-1933
▁connect	-1934
▁kl	-1935
▁kann	-1936
▁blo	-1937
aps	-1938
▁sw	-1939
▁planet	-1940
یست	-1941
▁left	-1942
▁ond	-1943
▁norm	-1944
▁bij	-1945
▁אנחנו	-1946
ues	-1947
▁zw	-1948
ungen	-1949
▁cui	-1950
▁become	-1951
کن	-1952
▁govern	-1953
▁مش	-1954
ering	-1955
▁getting	-1956
▁head	-1957
▁הק	-1958
ativ	-1959
▁id	-1960
▁حال	-1961
▁air	-1962
▁stre	-1963
▁które	-1964
cover	-1965
▁sz	-1966
ouw	-1967
ری	-1968
▁phys	-1969
gn	-1970
▁science	-1971
▁without	-1972
▁qué	-1973
pro	-1974
▁hab	-1975
▁says	-1976
▁einer	-1977
▁andere	-1978
▁quite	-1979
▁add	-1980
▁pret	-1981
zyst	-1982
▁probably	-1983
ican	-1984
ape	-1985
ouse	-1986
▁grou	-1987
af	-1988
▁ref	-1989
▁sense	-1990
▁result	-1991
כו	-1992
▁god	-1993
▁%	-1994
ef	-1995
▁face	-1996
دم	-1997
▁bar	-1998
كان	-1999
▁complet	-2000
▁بعد	-2001
ron	-2002
▁مو	-2003
▁half	-2004
ws	-2005
▁gel	-2006
▁سا	-2007
▁auch	-2008
אים	-2009
js	-2010
▁control	-2011
▁building	-2012
▁تو	-2013
pu	-2014
▁porque	-2015
▁dom	-2016
▁month	-2017
▁stuff	-2018
mer	-2019
▁باش	-2020
▁product	-2021
▁happened	-2022
▁arch	-2023
ices	-2024
▁simple	-2025
▁alla	-2026
col	-2027
بل	-2028
▁علي	-2029
▁chi	-2030
▁comes	-2031
ator	-2032
▁dollars	-2033
▁sam	-2034
▁talking	-2035
emy	-2036
lam	-2037
▁india	-2038
▁mein	-2039
iting	-2040
gli	-2041
▁loc	-2042
ilt	-2043
ברים	-2044
▁wel	-2045
▁wonder	-2046
قل	-2047
bs	-2048
plic	-2049
▁gem	-2050
▁mem	-2051
▁okay	-2052
man	-2053
▁video	-2054
▁لدي	-2055
▁aqu	-2056
ertain	-2057
▁beaut	-2058
▁loro	-2059
▁gi	-2060
▁later	-2061
▁anni	-2062
▁making	-2063
▁moż	-2064
דה	-2065
▁fare	-2066
▁mund	-2067
▁business	-2068
▁top	-2069
wie	-2070
▁tre	-2071
▁הז	-2072
1;	-2073
▁&#91;	-2074
3;	-2075
▁&#93;	-2076
▁dann	-2077
▁socie	-2078
▁نف	-2079
▁خوا	-2080
▁scient	-2081
من	-2082
▁وج	-2083
▁ont	-2084
▁har	-2085
يات	-2086
▁inno	-2087
▁einem	-2088
רות	-2089
▁ps	-2090
ظر	-2091
حا	-2092
▁أي	-2093
▁ولك	-2094
▁body	-2095
atie	-2096
رك	-2097
▁bring	-2098
ibt	-2099
▁ved	-2100
▁abs	-2101
▁material	-2102
ever	-2103
נית	-2104
zu	-2105
▁acr	-2106
קה	-2107
▁ook	-2108
▁כי	-2109
▁gesch	-2110
anto	-2111
▁בה	-2112
▁individ	-2113
▁job	-2114
▁sab	-2115
▁else	-2116
▁rese	-2117
led	-2118
▁red	-2119
▁essere	-2120
▁invest	-2121
ناس	-2122
▁sehr	-2123
ät	-2124
▁anything	-2125
▁bed	-2126
▁dru	-2127
▁mond	-2128
▁fund	-2129
▁ideas	-2130
▁tip	-2131
▁model	-2132
▁keep	-2133
▁gir	-2134
▁terr	-2135
▁room	-2136
▁anche	-2137
viron	-2138
uto	-2139
▁cond	-2140
▁הזה	-2141
▁research	-2142
▁فقط	-2143
lex	-2144
ury	-2145
تي	-2146
▁arr	-2147
▁city	-2148
▁18	-2149
▁dig	-2150
ument	-2151
▁todo	-2152
▁לח	-2153
▁اون	-2154
▁particular	-2155
▁ای	-2156
bie	-2157
▁phot	-2158
łem	-2159
▁environ	-2160
▁/	-2161
▁ra	-2162
▁public	-2163
▁persone	-2164
▁incred	-2165
inci	-2166
▁12	-2167
amy	-2168
indi	-2169
▁makes	-2170
▁wird	-2171
▁eas	-2172
heid	-2173
▁oce	-2174
▁mic	-2175
▁effect	-2176
anz	-2177
▁לש	-2178
ba	-2179
▁side	-2180
▁hanno	-2181
▁sound	-2182
▁such	-2183
änd	-2184
▁مج	-2185
▁cer	-2186
▁dre	-2187
▁mie	-2188
▁six	-2189
ges	-2190
▁ora	-2191
▁عند	-2192
מים	-2193
ts	-2194
▁seem	-2195
ischen	-2196
ma	-2197
قی	-2198
res	-2199
▁exc	-2200
enza	-2201
▁ولكن	-2202
▁الر	-2203
▁coming	-2204
▁آنها	-2205
▁daar	-2206
▁מח	-2207
▁lives	-2208
▁pretty	-2209
▁mas	-2210
cze	-2211
sten	-2212
ائ	-2213
▁40	-2214
▁biolog	-2215
oud	-2216
ują	-2217
▁تع	-2218
▁ta	-2219
▁quindi	-2220
▁countries	-2221
▁case	-2222
▁אתם	-2223
ią	-2224
eft	-2225
ene	-2226
יתי	-2227
ño	-2228
▁za	-2229
וכ	-2230
▁nog	-2231
▁hope	-2232
iger	-2233
án	-2234
ann	-2235
▁imagine	-2236
▁allow	-2237
owe	-2238
▁across	-2239
▁doen	-2240
بد	-2241
ying	-2242
▁bis	-2243
ograph	-2244
گی	-2245
pres	-2246
▁conc	-2247
▁מק	-2248
▁quello	-2249
▁amaz	-2250
▁once	-2251
בע	-2252
ios	-2253
▁sel	-2254
▁modo	-2255
▁الو	-2256
▁meer	-2257
acht	-2258
▁ko	-2259
▁menschen	-2260
erence	-2261
ück	-2262
ijke	-2263
▁שמ	-2264
vis	-2265
gest	-2266
press	-2267
izz	-2268
▁exp	-2269
▁innov	-2270
▁نح	-2271
بت	-2272
▁goes	-2273
▁años	-2274
▁fas	-2275
▁הה	-2276
▁خود	-2277
▁شد	-2278
▁told	-2279
▁ot	-2280
▁כך	-2281
▁سو	-2282
▁port	-2283
ork	-2284
▁נו	-2285
▁cho	-2286
ately	-2287
▁qui	-2288
▁có	-2289
▁yet	-2290
▁reason	-2291
śli	-2292
▁pap	-2293
ensch	-2294
▁dzie	-2295
مت	-2296
▁הד	-2297
▁tw	-2298
elle	-2299
da	-2300
▁dell	-2301
▁living	-2302
▁nor	-2303
لف	-2304
▁happens	-2305
jor	-2306
▁داشت	-2307
aft	-2308
▁כמו	-2309
▁young	-2310
ime	-2311
nym	-2312
aten	-2313
▁incre	-2314
▁dev	-2315
▁line	-2316
kie	-2317
▁ey	-2318
▁trad	-2319
كثر	-2320
▁مثل	-2321
▁basically	-2322
▁pom	-2323
▁اما	-2324
▁ways	-2325
▁fot	-2326
ipt	-2327
▁alm	-2328
▁לפ	-2329
was	-2330
▁mass	-2331
▁bard	-2332
▁patient	-2333
▁gibt	-2334
▁הפ	-2335
מן	-2336
▁ihnen	-2337
▁cou	-2338
▁שלי	-2339
do	-2340
رض	-2341
iti	-2342
▁saw	-2343
where	-2344
ales	-2345
▁having	-2346
lau	-2347
که	-2348
ivo	-2349
يت	-2350
▁הג	-2351
▁ży	-2352
▁ده	-2353
▁experience	-2354
oot	-2355
▁seen	-2356
iendo	-2357
▁music	-2358
elen	-2359
bar	-2360
▁בי	-2361
▁sobre	-2362
▁دی	-2363
▁wur	-2364
▁problems	-2365
▁hour	-2366
כים	-2367
▁environment	-2368
ization	-2369
לק	-2370
▁לנו	-2371
▁waren	-2372
▁euro	-2373
▁wil	-2374
اره	-2375
▁while	-2376
anda	-2377
נת	-2378
▁algo	-2379
▁family	-2380
▁تص	-2381
icult	-2382
▁ahora	-2383
▁nun	-2384
שהו	-2385
▁obs	-2386
▁tutti	-2387
▁bab	-2388
▁days	-2389
▁decid	-2390
▁remember	-2391
▁camp	-2392
▁onze	-2393
▁inside	-2394
akt	-2395
▁مد	-2396
ną	-2397
sen	-2398
ared	-2399
▁york	-2400
▁natural	-2401
enden	-2402
انی	-2403
ined	-2404
▁exact	-2405
▁les	-2406
imos	-2407
urs	-2408
ثير	-2409
▁self	-2410
▁25	-2411
iento	-2412
ily	-2413
▁billion	-2414
▁tego	-2415
▁אחד	-2416
וס	-2417
ورد	-2418
fer	-2419
▁contr	-2420
▁mundo	-2421
lijk	-2422
▁level	-2423
▁picture	-2424
▁aud	-2425
▁dam	-2426
▁state	-2427
▁girl	-2428
▁prov	-2429
▁توان	-2430
▁geen	-2431
▁وقت	-2432
علم	-2433
נט	-2434
▁program	-2435
▁both	-2436
▁hund	-2437
▁watch	-2438
اری	-2439
▁og	-2440
ousand	-2441
▁الد	-2442
▁discover	-2443
gel	-2444
ורה	-2445
por	-2446
▁present	-2447
▁شي	-2448
▁pon	-2449
▁states	-2450
▁ric	-2451
ament	-2452
▁news	-2453
--	-2454
▁pain	-2455
ista	-2456
ether	-2457
כת	-2458
▁asked	-2459
▁china	-2460
▁nothing	-2461
▁بش	-2462
▁langu	-2463
▁ca	-2464
▁post	-2465
line	-2466
▁welt	-2467
▁tutto	-2468
▁single	-2469
▁ven	-2470
▁jaar	-2471
נס	-2472
▁دو	-2473
rop	-2474
fect	-2475
▁בש	-2476
ield	-2477
هر	-2478
▁everybody	-2479
▁thousand	-2480
itive	-2481
▁ur	-2482
ident	-2483
דע	-2484
▁wereld	-2485
imes	-2486
▁zien	-2487
لم	-2488
▁tun	-2489
▁history	-2490
▁הס	-2491
▁lav	-2492
یت	-2493
▁within	-2494
▁bro	-2495
▁cells	-2496
▁whether	-2497
▁almost	-2498
ark	-2499
▁noch	-2500
▁certain	-2501
▁dla	-2502
▁midd	-2503
chte	-2504
▁cancer	-2505
▁dep	-2506
▁sehen	-2507
▁wrong	-2508
רת	-2509
▁demo	-2510
▁oper	-2511
▁unter	-2512
▁سال	-2513
ware	-2514
ants	-2515
▁gew	-2516
ala	-2517
اص	-2518
▁ple	-2519
▁arm	-2520
cho	-2521
str	-2522
istem	-2523
▁treat	-2524
▁רק	-2525
▁hom	-2526
▁nad	-2527
▁yo	-2528
los	-2529
és	-2530
يث	-2531
iful	-2532
▁relig	-2533
▁wszyst	-2534
ender	-2535
▁saying	-2536
▁versch	-2537
کر	-2538
▁bin	-2539
▁clim	-2540
▁ret	-2541
▁dieser	-2542
▁coll	-2543
▁answer	-2544
▁hear	-2545
▁heart	-2546
▁class	-2547
cun	-2548
fr	-2549
▁تق	-2550
▁واقع	-2551
bra	-2552
▁ju	-2553
ready	-2554
iva	-2555
rze	-2556
vie	-2557
▁וב	-2558
▁יכולים	-2559
▁etwas	-2560
ras	-2561
▁الآن	-2562
ages	-2563
▁sure	-2564
▁בת	-2565
▁כדי	-2566
▁rich	-2567
▁tele	-2568
gi	-2569
שת	-2570
baj	-2571
ulation	-2572
▁przez	-2573
▁هر	-2574
▁mondo	-2575
nego	-2576
▁must	-2577
acter	-2578
▁onder	-2579
kom	-2580
bbe	-2581
dat	-2582
رس	-2583
▁سن	-2584
مو	-2585
▁aquí	-2586
▁extra	-2587
▁يت	-2588
▁זו	-2589
▁sou	-2590
▁nature	-2591
▁beautiful	-2592
▁ihr	-2593
▁wid	-2594
mos	-2595
bers	-2596
▁hy	-2597
aż	-2598
مة	-2599
بي	-2600
▁לק	-2601
▁already	-2602
▁interess	-2603
▁durch	-2604
▁situ	-2605
▁tom	-2606
▁إذا	-2607
ować	-2608
▁שלנו	-2609
▁mö	-2610
▁low	-2611
▁הב	-2612
▁مح	-2613
▁chr	-2614
▁więc	-2615
▁کنیم	-2616
▁تح	-2617
یلی	-2618
▁لأن	-2619
לות	-2620
▁تلك	-2621
▁market	-2622
▁حت	-2623
▁kill	-2624
في	-2625
حدث	-2626
▁lle	-2627
▁guy	-2628
▁matter	-2629
cript	-2630
uje	-2631
ony	-2632
ían	-2633
עות	-2634
▁یا	-2635
imo	-2636
▁activ	-2637
▁جدا	-2638
▁looks	-2639
▁fall	-2640
▁speak	-2641
▁todos	-2642
▁كانت	-2643
▁true	-2644
▁يع	-2645
▁possib	-2646
▁twe	-2647
▁habe	-2648
يرة	-2649
▁lim	-2650
▁often	-2651
▁sat	-2652
▁mer	-2653
gar	-2654
▁الى	-2655
▁wind	-2656
▁exist	-2657
ted	-2658
▁fue	-2659
▁decis	-2660
▁mess	-2661
▁ול	-2662
▁appro	-2663
lus	-2664
▁który	-2665
▁عندما	-2666
▁worden	-2667
▁possible	-2668
▁بعض	-2669
▁cosas	-2670
▁حس	-2671
▁ست	-2672
انه	-2673
▁disc	-2674
▁wiss	-2675
▁works	-2676
ctor	-2677
צה	-2678
▁math	-2679
▁amazing	-2680
كر	-2681
raf	-2682
בור	-2683
▁buen	-2684
▁sil	-2685
icz	-2686
▁someone	-2687
iera	-2688
▁espe	-2689
less	-2690
▁spend	-2691
כן	-2692
▁ام	-2693
▁לב	-2694
▁histor	-2695
ياء	-2696
▁fatto	-2697
▁west	-2698
▁naj	-2699
iar	-2700
▁dos	-2701
▁אנו	-2702
van	-2703
osp	-2704
▁experiment	-2705
خل	-2706
nej	-2707
▁pal	-2708
▁sistem	-2709
▁tec	-2710
▁zur	-2711
ób	-2712
cin	-2713
▁mehr	-2714
▁60	-2715
▁success	-2716
lie	-2717
▁questi	-2718
דו	-2719
▁age	-2720
▁heard	-2721
ias	-2722
com	-2723
▁zn	-2724
▁تن	-2725
iedy	-2726
▁drug	-2727
▁psych	-2728
▁group	-2729
▁puede	-2730
▁trabaj	-2731
▁neur	-2732
▁individual	-2733
בות	-2734
▁جم	-2735
▁وأ	-2736
▁miss	-2737
▁challen	-2738
oman	-2739
▁mog	-2740
▁sym	-2741
▁education	-2742
▁united	-2743
▁community	-2744
▁cose	-2745
ör	-2746
דול	-2747
▁personal	-2748
▁kiedy	-2749
▁کنم	-2750
▁occ	-2751
جام	-2752
מצ	-2753
אי	-2754
▁universe	-2755
pen	-2756
▁کنند	-2757
▁complex	-2758
▁team	-2759
▁להיות	-2760
▁media	-2761
▁serv	-2762
گاه	-2763
▁months	-2764
ודה	-2765
anti	-2766
▁due	-2767
▁green	-2768
▁ident	-2769
▁verb	-2770
uk	-2771
ollow	-2772
▁until	-2773
▁past	-2774
▁אנשים	-2775
▁looked	-2776
olo	-2777
▁zm	-2778
▁figure	-2779
▁anal	-2780
▁الناس	-2781
▁liter	-2782
work	-2783
pir	-2784
▁simp	-2785
רג	-2786
▁foc	-2787
▁engine	-2788
▁شده	-2789
▁yes	-2790
stead	-2791
▁sle	-2792
▁chem	-2793
uur	-2794
▁sometimes	-2795
▁alles	-2796
▁nella	-2797
▁absol	-2798
plo	-2799
▁america	-2800
▁نش	-2801
▁dna	-2802
ired	-2803
▁iss	-2804
▁ye	-2805
▁hundred	-2806
yt	-2807
▁كنت	-2808
▁vr	-2809
▁struct	-2810
▁instead	-2811
یک	-2812
▁eigen	-2813
וך	-2814
▁dest	-2815
vious	-2816
▁built	-2817
aan	-2818
מות	-2819
▁myself	-2820
ret	-2821
▁hor	-2822
▁همه	-2823
▁cómo	-2824
▁bien	-2825
pow	-2826
▁kil	-2827
▁rag	-2828
▁democr	-2829
▁isn	-2830
ler	-2831
▁zwe	-2832
▁نمی	-2833
pa	-2834
ún	-2835
äch	-2836
▁יוד	-2837
▁somebody	-2838
▁ged	-2839
ave	-2840
طور	-2841
▁princi	-2842
وی	-2843
▁tool	-2844
שוב	-2845
▁verd	-2846
مات	-2847
▁może	-2848
▁kne	-2849
▁stories	-2850
▁idee	-2851
حة	-2852
▁object	-2853
esz	-2854
lio	-2855
▁cop	-2856
▁queste	-2857
▁since	-2858
▁heeft	-2859
▁veel	-2860
ario	-2861
emat	-2862
▁din	-2863
ement	-2864
▁government	-2865
▁pay	-2866
وق	-2867
▁كه	-2868
▁enc	-2869
▁behav	-2870
ling	-2871
▁follow	-2872
▁invent	-2873
▁العالم	-2874
▁تج	-2875
بع	-2876
▁sn	-2877
ii	-2878
zę	-2879
▁gran	-2880
▁places	-2881
aria	-2882
▁groß	-2883
كت	-2884
▁bei	-2885
▁ach	-2886
▁prima	-2887
▁چه	-2888
iden	-2889
▁ri	-2890
▁words	-2891
▁comun	-2892
▁ai	-2893
▁night	-2894
▁language	-2895
▁order	-2896
side	-2897
.000	-2898
fic	-2899
▁dall	-2900
unch	-2901
▁خیلی	-2902
▁חי	-2903
lichen	-2904
▁noi	-2905
▁jeśli	-2906
portun	-2907
▁opt	-2908
ode	-2909
▁opportun	-2910
▁wirk	-2911
▁front	-2912
▁instit	-2913
▁dal	-2914
▁nue	-2915
ruik	-2916
▁entire	-2917
▁wied	-2918
▁house	-2919
יתה	-2920
ares	-2921
▁טוב	-2922
ense	-2923
▁step	-2924
▁middle	-2925
כשי	-2926
iche	-2927
▁zd	-2928
▁caus	-2929
rawd	-2930
liche	-2931
▁einf	-2932
▁fant	-2933
▁personas	-2934
▁prop	-2935
ład	-2936
▁zro	-2937
ולי	-2938
▁lie	-2939
ونه	-2940
▁consum	-2941
▁ger	-2942
eter	-2943
▁piece	-2944
▁bud	-2945
▁fav	-2946
▁species	-2947
▁کنید	-2948
▁tipo	-2949
▁large	-2950
fort	-2951
▁mother	-2952
וז	-2953
▁typ	-2954
▁تما	-2955
▁comb	-2956
ście	-2957
▁zum	-2958
▁algun	-2959
ديد	-2960
▁entre	-2961
اف	-2962
crib	-2963
▁צרי	-2964
▁rze	-2965
▁mig	-2966
▁va	-2967
▁świ	-2968
▁taking	-2969
mi	-2970
عم	-2971
▁mole	-2972
waż	-2973
ots	-2974
ton	-2975
jąc	-2976
▁wasn	-2977
▁rather	-2978
▁چیزی	-2979
▁سر	-2980
▁سي	-2981
▁اگر	-2982
وس	-2983
وي	-2984
ضع	-2985
▁everyone	-2986
▁انجام	-2987
▁80	-2988
▁גם	-2989
▁vez	-2990
▁bardzo	-2991
eg	-2992
▁orig	-2993
ycz	-2994
ades	-2995
keit	-2996
▁completely	-2997
▁students	-2998
anza	-2999
▁dz	-3000
vert	-3001
▁yeah	-3002
▁though	-3003
حي	-3004
▁لقد	-3005
▁están	-3006
▁يج	-3007
▁quick	-3008
▁focus	-3009
nik	-3010
אה	-3011
▁ast	-3012
itect	-3013
▁exactly	-3014
łe	-3015
ima	-3016
▁itself	-3017
▁mia	-3018
▁11	-3019
▁sor	-3020
▁interact	-3021
▁اند	-3022
▁emot	-3023
▁enton	-3024
▁medic	-3025
oth	-3026
▁mult	-3027
ister	-3028
▁ocean	-3029
עה	-3030
▁entonces	-3031
ames	-3032
קר	-3033
▁לעשות	-3034
▁minutes	-3035
▁society	-3036
uch	-3037
▁meet	-3038
لب	-3039
▁revol	-3040
▁tal	-3041
▁share	-3042
▁star	-3043
פה	-3044
▁sex	-3045
▁third	-3046
▁kinds	-3047
▁לת	-3048
▁وب	-3049
▁تت	-3050
upp	-3051
▁couple	-3052
▁sea	-3053
▁via	-3054
▁enorm	-3055
▁sun	-3056
▁maken	-3057
▁study	-3058
אות	-3059
קים	-3060
iny	-3061
▁woman	-3062
▁bez	-3063
▁game	-3064
▁mnie	-3065
▁deb	-3066
▁ese	-3067
▁ourselves	-3068
▁iets	-3069
azioni	-3070
▁friends	-3071
ستط	-3072
▁będ	-3073
▁oil	-3074
▁won	-3075
ullie	-3076
▁jullie	-3077
put	-3078
ium	-3079
▁fly	-3080
etzt	-3081
▁كيف	-3082
imens	-3083
▁io	-3084
▁بت	-3085
קי	-3086
▁stra	-3087
▁199	-3088
amb	-3089
▁المت	-3090
▁anc	-3091
śl	-3092
פת	-3093
▁فر	-3094
ash	-3095
▁decided	-3096
شر	-3097
▁gets	-3098
▁recent	-3099
פור	-3100
ples	-3101
▁עצ	-3102
▁dingen	-3103
▁unsere	-3104
▁disease	-3105
▁happening	-3106
▁extrem	-3107
▁began	-3108
▁ave	-3109
uit	-3110
iek	-3111
▁themselves	-3112
▁geh	-3113
▁któr	-3114
▁company	-3115
▁web	-3116
▁اف	-3117
▁ihre	-3118
▁واحد	-3119
ress	-3120
חת	-3121
▁free	-3122
ged	-3123
▁أنه	-3124
zego	-3125
▁wür	-3126
▁wä	-3127
▁huge	-3128
▁pred	-3129
▁turns	-3130
istic	-3131
▁wirklich	-3132
▁aver	-3133
הם	-3134
▁impro	-3135
assen	-3136
ności	-3137
▁became	-3138
▁وت	-3139
ordin	-3140
▁deal	-3141
▁tiene	-3142
▁sud	-3143
▁guard	-3144
▁perfect	-3145
▁transform	-3146
▁فکر	-3147
▁raz	-3148
▁name	-3149
▁consider	-3150
▁oc	-3151
▁هستند	-3152
▁kw	-3153
▁nar	-3154
▁intern	-3155
pie	-3156
▁tecnolog	-3157
רח	-3158
▁happy	-3159
met	-3160
bro	-3161
سر	-3162
fen	-3163
inge	-3164
atic	-3165
עשה	-3166
gh	-3167
רך	-3168
ungs	-3169
min	-3170
▁ciò	-3171
נשים	-3172
▁sum	-3173
ól	-3174
ama	-3175
▁cy	-3176
agen	-3177
▁أكثر	-3178
chi	-3179
ffen	-3180
▁mio	-3181
▁gaan	-3182
▁area	-3183
bién	-3184
▁también	-3185
▁cał	-3186
▁stato	-3187
▁defin	-3188
face	-3189
▁leven	-3190
▁meine	-3191
زه	-3192
▁record	-3193
▁meas	-3194
▁خواه	-3195
▁pueden	-3196
heit	-3197
▁bott	-3198
▁learned	-3199
▁machine	-3200
anc	-3201
▁spr	-3202
یه	-3203
▁dra	-3204
▁win	-3205
▁לג	-3206
▁normal	-3207
▁viol	-3208
عب	-3209
▁eer	-3210
▁along	-3211
▁event	-3212
▁ات	-3213
▁לכם	-3214
▁fü	-3215
▁شخص	-3216
▁created	-3217
▁week	-3218
▁shows	-3219
▁intell	-3220
inden	-3221
dzie	-3222
▁priv	-3223
▁otr	-3224
▁وجود	-3225
▁omdat	-3226
عتقد	-3227
▁cambi	-3228
▁scr	-3229
▁weil	-3230
▁prom	-3231
▁spo	-3232
▁poi	-3233
▁forma	-3234
▁animals	-3235
ראה	-3236
▁divers	-3237
▁black	-3238
▁clear	-3239
lko	-3240
جه	-3241
▁vert	-3242
wards	-3243
▁czas	-3244
▁خوب	-3245
▁expect	-3246
ola	-3247
▁civ	-3248
▁vog	-3249
▁deep	-3250
دة	-3251
▁بل	-3252
▁questions	-3253
amento	-3254
zelf	-3255
▁squ	-3256
▁dove	-3257
▁arbe	-3258
▁profess	-3259
▁ומ	-3260
▁tenemos	-3261
▁transcript	-3262
▁בח	-3263
▁gut	-3264
haps	-3265
▁leben	-3266
not	-3267
▁dzi	-3268
▁nap	-3269
▁חוש	-3270
▁دست	-3271
▁قبل	-3272
▁perhaps	-3273
▁pier	-3274
▁direct	-3275
▁עו	-3276
▁field	-3277
חות	-3278
كي	-3279
▁jour	-3280
▁sia	-3281
ished	-3282
▁listen	-3283
زر	-3284
▁تم	-3285
▁זאת	-3286
▁guys	-3287
▁dro	-3288
ró	-3289
▁ones	-3290
▁الي	-3291
▁gebruik	-3292
▁bur	-3293
▁vita	-3294
▁werk	-3295
▁against	-3296
ena	-3297
zym	-3298
acji	-3299
▁zeit	-3300
▁hours	-3301
▁viv	-3302
▁tijd	-3303
üs	-3304
▁early	-3305
▁wurde	-3306
łow	-3307
▁הצ	-3308
astic	-3309
▁oth	-3310
▁dir	-3311
▁grande	-3312
طر	-3313
ush	-3314
▁نحن	-3315
▁death	-3316
▁dif	-3317
▁مرد	-3318
imy	-3319
ایی	-3320
▁fast	-3321
ateg	-3322
▁machen	-3323
▁others	-3324
▁mów	-3325
▁arg	-3326
ker	-3327
ół	-3328
▁x	-3329
▁يق	-3330
▁learning	-3331
▁relations	-3332
▁knew	-3333
itting	-3334
▁סי	-3335
כשיו	-3336
▁estos	-3337
▁culture	-3338
וו	-3339
▁american	-3340
▁زند	-3341
▁couldn	-3342
▁esper	-3343
כה	-3344
▁ذ	-3345
cks	-3346
inen	-3347
▁hold	-3348
▁zal	-3349
עת	-3350
▁tas	-3351
▁labor	-3352
▁continu	-3353
▁seven	-3354
▁vida	-3355
▁dieses	-3356
wy	-3357
▁گفت	-3358
▁peri	-3359
esto	-3360
▁full	-3361
ster	-3362
▁kra	-3363
ادة	-3364
apt	-3365
الي	-3366
igu	-3367
ains	-3368
▁الث	-3369
ases	-3370
ته	-3371
wij	-3372
▁داد	-3373
▁neg	-3374
▁کند	-3375
صب	-3376
ral	-3377
▁pra	-3378
▁wall	-3379
▁ليس	-3380
▁view	-3381
▁heel	-3382
▁zich	-3383
▁national	-3384
▁break	-3385
▁einfach	-3386
▁ec	-3387
ראות	-3388
▁tylko	-3389
ورة	-3390
▁architect	-3391
شياء	-3392
▁toen	-3393
▁הנ	-3394
▁denken	-3395
خرى	-3396
aron	-3397
▁soft	-3398
▁gdy	-3399
▁wonderful	-3400
▁ogni	-3401
▁invol	-3402
fl	-3403
زی	-3404
▁seg	-3405
▁worked	-3406
ential	-3407
▁nuo	-3408
▁מאוד	-3409
▁esa	-3410
▁local	-3411
طة	-3412
aren	-3413
▁gave	-3414
▁systems	-3415
▁بين	-3416
▁realmente	-3417
وش	-3418
اج	-3419
ped	-3420
▁estas	-3421
▁بگ	-3422
▁takes	-3423
▁repres	-3424
▁cat	-3425
▁hace	-3426
▁eight	-3427
▁inse	-3428
▁john	-3429
▁اين	-3430
▁becom	-3431
שא	-3432
▁خل	-3433
▁lots	-3434
uj	-3435
fü	-3436
▁trat	-3437
ered	-3438
صد	-3439
▁دان	-3440
ature	-3441
▁finally	-3442
▁zelf	-3443
▁حد	-3444
iene	-3445
▁esc	-3446
nos	-3447
▁communic	-3448
▁pok	-3449
▁blue	-3450
▁amount	-3451
mt	-3452
▁respons	-3453
رار	-3454
aring	-3455
▁tur	-3456
▁europe	-3457
▁problema	-3458
eln	-3459
▁least	-3460
▁evolution	-3461
▁أف	-3462
▁ult	-3463
▁immer	-3464
asta	-3465
itten	-3466
▁echt	-3467
▁ken	-3468
▁goog	-3469
▁behavior	-3470
▁main	-3471
▁نت	-3472
▁sistema	-3473
סט	-3474
דם	-3475
ało	-3476
▁thousands	-3477
▁cut	-3478
▁difficult	-3479
امل	-3480
etic	-3481
▁tan	-3482
▁الغ	-3483
▁tiem	-3484
▁short	-3485
ئة	-3486
▁moving	-3487
▁prote	-3488
ource	-3489
دام	-3490
▁during	-3491
▁moeten	-3492
▁אמ	-3493
▁siamo	-3494
▁outside	-3495
▁די	-3496
▁zoals	-3497
▁obvious	-3498
ór	-3499
▁ludzi	-3500
uw	-3501
نی	-3502
▁אותו	-3503
▁favor	-3504
וף	-3505
▁powerful	-3506
▁goed	-3507
▁تغ	-3508
ara	-3509
▁pattern	-3510
▁أع	-3511
itu	-3512
▁besch	-3513
▁שע	-3514
▁لت	-3515
▁بنا	-3516
سان	-3517
גל	-3518
▁wsp	-3519
▁special	-3520
50	-3521
▁micro	-3522
▁poor	-3523
▁90	-3524
▁אל	-3525
son	-3526
▁century	-3527
▁בכל	-3528
▁map	-3529
este	-3530
יא	-3531
ستطيع	-3532
یده	-3533
▁نوع	-3534
▁16	-3535
▁distr	-3536
▁difference	-3537
ارد	-3538
▁עלי	-3539
ides	-3540
▁neces	-3541
inal	-3542
▁كما	-3543
ither	-3544
▁dice	-3545
▁center	-3546
▁fail	-3547
▁دیگر	-3548
▁protect	-3549
▁بسی	-3550
icos	-3551
▁behind	-3552
hmen	-3553
aciones	-3554
▁شيء	-3555
▁moral	-3556
▁clos	-3557
ggi	-3558
▁מצ	-3559
▁può	-3560
bia	-3561
▁pick	-3562
יותר	-3563
جل	-3564
ić	-3565
▁cada	-3566
▁llam	-3567
▁swo	-3568
▁paar	-3569
▁importante	-3570
ining	-3571
ney	-3572
▁momento	-3573
▁close	-3574
▁needs	-3575
utions	-3576
sh	-3577
▁só	-3578
▁אפ	-3579
▁dov	-3580
▁qualc	-3581
cio	-3582
▁—	-3583
▁industr	-3584
▁compass	-3585
▁intellig	-3586
▁הרבה	-3587
ift	-3588
▁mad	-3589
▁perform	-3590
eds	-3591
▁han	-3592
▁population	-3593
ika	-3594
رفت	-3595
▁propr	-3596
▁כמה	-3597
▁whatever	-3598
▁الان	-3599
▁hecho	-3600
▁surpr	-3601
فر	-3602
سة	-3603
נחנו	-3604
▁pic	-3605
bst	-3606
vin	-3607
▁phil	-3608
adas	-3609
ging	-3610
طف	-3611
ارة	-3612
▁tiempo	-3613
نگ	-3614
▁sólo	-3615
▁liber	-3616
▁common	-3617
ís	-3618
uc	-3619
▁nut	-3620
▁ض	-3621
▁sold	-3622
תם	-3623
▁يكون	-3624
unt	-3625
▁mó	-3626
▁support	-3627
ريق	-3628
▁san	-3629
▁حسنا	-3630
▁שזה	-3631
▁student	-3632
▁היו	-3633
emand	-3634
ught	-3635
▁بیش	-3636
▁pued	-3637
▁باید	-3638
etto	-3639
uego	-3640
▁וכ	-3641
▁lik	-3642
ograf	-3643
ix	-3644
▁podemos	-3645
jekt	-3646
▁ep	-3647
▁link	-3648
▁الوا	-3649
▁relationship	-3650
▁incredib	-3651
▁jetzt	-3652
ilar	-3653
ona	-3654
▁pract	-3655
▁עכשיו	-3656
elijke	-3657
igt	-3658
▁kid	-3659
▁אתה	-3660
▁collect	-3661
▁שנ	-3662
▁period	-3663
▁taken	-3664
▁نیست	-3665
▁لن	-3666
▁בס	-3667
ming	-3668
▁google	-3669
▁gior	-3670
▁beginning	-3671
جم	-3672
▁flow	-3673
▁hosp	-3674
▁press	-3675
▁visual	-3676
ział	-3677
ستخ	-3678
tà	-3679
ונים	-3680
rar	-3681
▁gan	-3682
▁ill	-3683
▁tras	-3684
▁absolut	-3685
טים	-3686
▁given	-3687
bor	-3688
▁hiv	-3689
▁sto	-3690
än	-3691
▁weg	-3692
▁access	-3693
▁wissen	-3694
itions	-3695
▁south	-3696
▁spos	-3697
▁twee	-3698
▁הט	-3699
▁زی	-3700
▁וזה	-3701
▁أنا	-3702
isto	-3703
▁yourself	-3704
ban	-3705
▁gaat	-3706
▁qualcosa	-3707
ability	-3708
عا	-3709
eks	-3710
▁pen	-3711
▁miles	-3712
یل	-3713
▁zap	-3714
▁14	-3715
iero	-3716
▁hot	-3717
בת	-3718
سل	-3719
▁woll	-3720
▁iniz	-3721
▁bal	-3722
▁tend	-3723
emen	-3724
ising	-3725
▁buy	-3726
ורים	-3727
▁הכ	-3728
▁każ	-3729
▁organiz	-3730
▁ya	-3731
وات	-3732
▁soll	-3733
▁zac	-3734
▁حول	-3735
▁eyes	-3736
▁habl	-3737
▁terms	-3738
esc	-3739
▁auto	-3740
ison	-3741
▁flo	-3742
oso	-3743
erde	-3744
▁hem	-3745
gio	-3746
▁anderen	-3747
عات	-3748
جة	-3749
vano	-3750
▁podr	-3751
▁verl	-3752
▁cra	-3753
king	-3754
▁مر	-3755
ías	-3756
چه	-3757
▁unser	-3758
וני	-3759
abor	-3760
▁hands	-3761
▁70	-3762
▁parts	-3763
▁leave	-3764
▁nucle	-3765
mal	-3766
ogn	-3767
▁seeing	-3768
icy	-3769
▁لذا	-3770
ساس	-3771
▁carb	-3772
▁تش	-3773
▁fundament	-3774
▁להת	-3775
▁general	-3776
▁ני	-3777
يش	-3778
▁major	-3779
▁כאן	-3780
onden	-3781
ador	-3782
▁image	-3783
▁cool	-3784
eng	-3785
▁easy	-3786
▁reach	-3787
▁rac	-3788
▁benef	-3789
ريد	-3790
iste	-3791
odzi	-3792
▁ecc	-3793
فعل	-3794
iver	-3795
▁שאני	-3796
ased	-3797
▁hatte	-3798
ives	-3799
ination	-3800
▁حتى	-3801
▁gez	-3802
▁audience	-3803
▁street	-3804
▁یه	-3805
year	-3806
▁changed	-3807
بة	-3808
yw	-3809
▁tempo	-3810
▁alg	-3811
▁rid	-3812
▁economic	-3813
▁دارد	-3814
▁alcun	-3815
chan	-3816
▁cannot	-3817
ريقة	-3818
▁requ	-3819
nte	-3820
▁vill	-3821
▁online	-3822
▁حيث	-3823
ention	-3824
ował	-3825
▁rod	-3826
▁altro	-3827
ختلف	-3828
▁dol	-3829
▁mucho	-3830
▁bere	-3831
▁turned	-3832
▁האלה	-3833
▁hol	-3834
▁wij	-3835
ąd	-3836
utt	-3837
▁mathemat	-3838
▁mut	-3839
لت	-3840
▁عمل	-3841
▁fore	-3842
▁corre	-3843
اء	-3844
▁gest	-3845
▁longer	-3846
edi	-3847
ava	-3848
▁var	-3849
▁perm	-3850
וע	-3851
▁denn	-3852
▁virus	-3853
▁ox	-3854
▁plant	-3855
▁ground	-3856
▁color	-3857
kon	-3858
▁ثم	-3859
▁pur	-3860
חה	-3861
for	-3862
▁الل	-3863
روع	-3864
air	-3865
▁روی	-3866
room	-3867
▁punto	-3868
śnie	-3869
▁וי	-3870
lud	-3871
▁near	-3872
▁tru	-3873
▁chin	-3874
▁משהו	-3875
▁tel	-3876
▁keine	-3877
▁humans	-3878
▁estaba	-3879
cing	-3880
▁slow	-3881
▁impact	-3882
▁diag	-3883
▁donde	-3884
▁fine	-3885
är	-3886
▁civil	-3887
▁paper	-3888
ادی	-3889
▁surv	-3890
▁wordt	-3891
▁lug	-3892
▁syn	-3893
إن	-3894
▁selbst	-3895
▁electric	-3896
▁simply	-3897
▁father	-3898
▁وقتی	-3899
▁finan	-3900
▁ואני	-3901
▁capac	-3902
istan	-3903
▁ball	-3904
▁powied	-3905
▁leute	-3906
▁איך	-3907
ches	-3908
chten	-3909
cious	-3910
▁baby	-3911
مي	-3912
▁بخ	-3913
enta	-3914
▁final	-3915
▁animal	-3916
iß	-3917
▁decir	-3918
▁ang	-3919
▁flu	-3920
▁vac	-3921
▁zus	-3922
emente	-3923
▁stay	-3924
ledge	-3925
▁parl	-3926
schaft	-3927
▁cities	-3928
▁gio	-3929
▁compan	-3930
▁sobie	-3931
▁هل	-3932
فس	-3933
▁needed	-3934
▁revolution	-3935
▁modern	-3936
rod	-3937
ugh	-3938
▁explain	-3939
▁size	-3940
▁realized	-3941
▁bat	-3942
▁viele	-3943
oit	-3944
▁suo	-3945
▁نظ	-3946
ieden	-3947
▁pregun	-3948
▁conse	-3949
rum	-3950
eder	-3951
▁مست	-3952
▁programm	-3953
lia	-3954
▁diesem	-3955
▁tradition	-3956
▁foot	-3957
▁photograph	-3958
ën	-3959
▁mac	-3960
ams	-3961
▁جه	-3962
▁creo	-3963
قيقة	-3964
▁kam	-3965
▁fort	-3966
idence	-3967
گه	-3968
▁signific	-3969
▁dollar	-3970
quen	-3971
▁było	-3972
לת	-3973
▁پس	-3974
▁poco	-3975
وند	-3976
تما	-3977
ער	-3978
day	-3979
▁نفس	-3980
▁17	-3981
uren	-3982
▁ber	-3983
▁laten	-3984
▁natur	-3985
ouwen	-3986
▁white	-3987
▁müs	-3988
▁שהם	-3989
▁bewe	-3990
▁farm	-3991
▁software	-3992
▁מב	-3993
ently	-3994
ander	-3995
▁scre	-3996
nia	-3997
▁verw	-3998
یچ	-3999
▁tienen	-4000
▁fur	-4001
contr	-4002
▁gol	-4003
▁مورد	-4004
▁spent	-4005
راء	-4006
▁feed	-4007
נג	-4008
lish	-4009
▁digital	-4010
ology	-4011
vil	-4012
▁gone	-4013
▁הל	-4014
zion	-4015
cil	-4016
oty	-4017
ivity	-4018
sto	-4019
▁ster	-4020
▁redu	-4021
▁הרא	-4022
▁scale	-4023
tu	-4024
▁بین	-4025
ley	-4026
oren	-4027
▁był	-4028
▁experien	-4029
▁zeg	-4030
▁مس	-4031
vero	-4032
▁moet	-4033
ources	-4034
▁być	-4035
▁interested	-4036
▁المش	-4037
rij	-4038
▁شود	-4039
▁lost	-4040
uen	-4041
▁één	-4042
▁parents	-4043
unque	-4044
▁ability	-4045
▁send	-4046
▁possiamo	-4047
▁vu	-4048
▁וע	-4049
kład	-4050
▁quickly	-4051
zyć	-4052
ively	-4053
leg	-4054
▁incredible	-4055
▁gas	-4056
▁zei	-4057
▁بح	-4058
▁pan	-4059
▁bene	-4060
cially	-4061
▁value	-4062
▁growth	-4063
▁sagte	-4064
▁coś	-4065
ئي	-4066
▁measure	-4067
שב	-4068
▁sagen	-4069
כות	-4070
▁بی	-4071
imento	-4072
▁fear	-4073
▁grad	-4074
▁13	-4075
▁poz	-4076
זי	-4077
omet	-4078
▁either	-4079
فة	-4080
▁vra	-4081
▁בר	-4082
▁tried	-4083
▁rzeczy	-4084
טה	-4085
▁ول	-4086
▁immag	-4087
car	-4088
▁dinge	-4089
omo	-4090
val	-4091
▁political	-4092
▁bueno	-4093
▁יודעים	-4094
▁crit	-4095
▁zwei	-4096
▁companies	-4097
▁dark	-4098
▁الما	-4099
▁eines	-4100
▁structure	-4101
▁לד	-4102
▁force	-4103
▁sudden	-4104
▁له	-4105
▁tag	-4106
ela	-4107
▁denk	-4108
▁feet	-4109
jer	-4110
oper	-4111
▁بسیار	-4112
abil	-4113
icas	-4114
▁מפ	-4115
▁key	-4116
liśmy	-4117
▁north	-4118
▁tar	-4119
▁اینکه	-4120
▁ancora	-4121
ouch	-4122
▁nieu	-4123
▁economy	-4124
▁necess	-4125
ival	-4126
▁hon	-4127
▁198	-4128
▁constru	-4129
▁á	-4130
▁pac	-4131
▁غير	-4132
▁compr	-4133
▁cere	-4134
▁diesen	-4135
▁serious	-4136
▁quel	-4137
▁کردم	-4138
▁similar	-4139
▁opportunity	-4140
▁foto	-4141
zent	-4142
jem	-4143
iving	-4144
▁زمان	-4145
▁estamos	-4146
▁aw	-4147
▁exam	-4148
ogen	-4149
▁box	-4150
ole	-4151
▁cual	-4152
הי	-4153
ha	-4154
ولا	-4155
▁שב	-4156
▁ون	-4157
▁david	-4158
▁predict	-4159
imi	-4160
▁الكثير	-4161
urt	-4162
▁gebe	-4163
▁schw	-4164
▁known	-4165
▁produce	-4166
▁sap	-4167
▁temper	-4168
▁انت	-4169
▁poll	-4170
▁haar	-4171
▁דבר	-4172
▁کش	-4173
▁concept	-4174
▁soort	-4175
وه	-4176
▁201	-4177
▁پیش	-4178
ption	-4179
iteit	-4180
▁strong	-4181
خذ	-4182
▁alleen	-4183
ستان	-4184
▁بیشتر	-4185
▁sugg	-4186
▁reality	-4187
win	-4188
hood	-4189
▁agr	-4190
fully	-4191
▁erg	-4192
oon	-4193
▁apr	-4194
▁degli	-4195
▁בו	-4196
▁mai	-4197
▁jahr	-4198
▁wouldn	-4199
ump	-4200
zz	-4201
▁bom	-4202
▁آخر	-4203
▁krij	-4204
▁durante	-4205
▁bacter	-4206
▁glau	-4207
ators	-4208
kow	-4209
▁sulla	-4210
بط	-4211
▁elk	-4212
▁bamb	-4213
▁vier	-4214
▁vedere	-4215
sche	-4216
▁leaders	-4217
alt	-4218
ضل	-4219
łą	-4220
▁jap	-4221
▁ממש	-4222
▁werd	-4223
▁network	-4224
▁sitting	-4225
▁eat	-4226
íamos	-4227
ua	-4228
nis	-4229
▁anyone	-4230
▁ولی	-4231
▁quella	-4232
▁growing	-4233
▁اله	-4234
▁auth	-4235
gs	-4236
cej	-4237
▁ביותר	-4238
▁mes	-4239
ienia	-4240
▁allem	-4241
▁sí	-4242
▁rock	-4243
▁knowledge	-4244
▁based	-4245
▁books	-4246
צים	-4247
▁computers	-4248
▁ban	-4249
▁felt	-4250
▁tools	-4251
▁compassion	-4252
رق	-4253
▁draw	-4254
fä	-4255
▁wła	-4256
▁approach	-4257
pio	-4258
▁convers	-4259
▁surface	-4260
▁stru	-4261
سبة	-4262
▁ust	-4263
▁technologies	-4264
▁patients	-4265
ram	-4266
▁represent	-4267
▁مي	-4268
▁sho	-4269
anger	-4270
▁sust	-4271
abe	-4272
▁solar	-4273
ffe	-4274
اري	-4275
▁jahren	-4276
▁travel	-4277
▁لو	-4278
▁verh	-4279
▁אותם	-4280
▁کم	-4281
ites	-4282
▁stage	-4283
▁jako	-4284
▁ludzie	-4285
عه	-4286
▁بزر	-4287
kl	-4288
▁theory	-4289
▁müssen	-4290
▁sł	-4291
▁entw	-4292
elli	-4293
ills	-4294
▁cli	-4295
▁teil	-4296
▁blood	-4297
▁suggest	-4298
▁brought	-4299
▁card	-4300
▁indust	-4301
▁لأ	-4302
▁climate	-4303
imiento	-4304
▁describ	-4305
▁نظر	-4306
חד	-4307
gre	-4308
▁dead	-4309
▁brit	-4310
▁hin	-4311
▁שהוא	-4312
etti	-4313
▁mij	-4314
itar	-4315
▁שלו	-4316
glich	-4317
▁eerste	-4318
uf	-4319
▁dopo	-4320
▁fight	-4321
▁development	-4322
▁خلال	-4323
▁trov	-4324
book	-4325
▁dic	-4326
▁images	-4327
▁changes	-4328
▁adv	-4329
bol	-4330
▁שיש	-4331
▁areas	-4332
▁اليوم	-4333
▁gar	-4334
▁law	-4335
פים	-4336
▁peque	-4337
▁manera	-4338
▁morning	-4339
▁ice	-4340
▁ellos	-4341
نب	-4342
▁laat	-4343
rebbe	-4344
▁eth	-4345
▁casa	-4346
▁born	-4347
▁innovation	-4348
▁pad	-4349
▁developed	-4350
ived	-4351
unden	-4352
▁persona	-4353
▁ging	-4354
▁pare	-4355
▁attention	-4356
▁نق	-4357
▁lad	-4358
uth	-4359
stell	-4360
▁fish	-4361
▁שם	-4362
zenia	-4363
▁pull	-4364
▁بب	-4365
ياة	-4366
▁مق	-4367
▁تكون	-4368
▁erf	-4369
▁weeks	-4370
▁wieder	-4371
jes	-4372
חים	-4373
צור	-4374
▁هن	-4375
▁rele	-4376
▁voi	-4377
▁base	-4378
óż	-4379
▁amb	-4380
▁mayor	-4381
▁mechan	-4382
▁write	-4383
ott	-4384
▁average	-4385
▁understanding	-4386
antes	-4387
izing	-4388
▁można	-4389
▁belang	-4390
▁pierws	-4391
▁starting	-4392
وز	-4393
ammen	-4394
▁bild	-4395
▁compet	-4396
▁spread	-4397
▁situation	-4398
ichtig	-4399
▁luego	-4400
sc	-4401
▁intro	-4402
▁influ	-4403
ex	-4404
▁esp	-4405
▁manag	-4406
nal	-4407
zioni	-4408
entially	-4409
راد	-4410
▁ממ	-4411
▁pub	-4412
▁wrote	-4413
▁bottom	-4414
▁scientists	-4415
▁muse	-4416
רט	-4417
مال	-4418
▁cris	-4419
▁tej	-4420
enz	-4421
▁davvero	-4422
▁anders	-4423
▁kleine	-4424
ule	-4425
▁לו	-4426
▁חד	-4427
▁نا	-4428
▁bank	-4429
▁teraz	-4430
cion	-4431
▁gives	-4432
▁באמת	-4433
▁physical	-4434
له	-4435
▁sar	-4436
▁divent	-4437
▁feeling	-4438
lemente	-4439
ismo	-4440
▁technologie	-4441
enie	-4442
▁לפני	-4443
▁mejor	-4444
مد	-4445
▁24	-4446
▁challenge	-4447
▁developing	-4448
▁nice	-4449
▁historia	-4450
▁مختلف	-4451
▁בק	-4452
▁الواقع	-4453
▁pla	-4454
▁اول	-4455
▁prac	-4456
imin	-4457
▁había	-4458
▁risk	-4459
▁سوف	-4460
כנו	-4461
▁يجب	-4462
▁mount	-4463
▁él	-4464
▁hig	-4465
▁numbers	-4466
▁ند	-4467
▁smart	-4468
▁giving	-4469
▁kor	-4470
▁zost	-4471
▁czę	-4472
▁würde	-4473
כון	-4474
▁weet	-4475
ichte	-4476
▁acqu	-4477
▁react	-4478
▁كب	-4479
▁myśl	-4480
▁ואז	-4481
▁استف	-4482
קום	-4483
▁path	-4484
דות	-4485
صول	-4486
▁div	-4487
▁tit	-4488
ność	-4489
▁doc	-4490
ادر	-4491
▁led	-4492
▁suff	-4493
▁tegen	-4494
▁פשו	-4495
▁extraordin	-4496
▁rap	-4497
لاق	-4498
▁fab	-4499
▁road	-4500
▁text	-4501
▁geld	-4502
▁uży	-4503
زار	-4504
▁desde	-4505
▁לראות	-4506
▁ce	-4507
▁sand	-4508
leicht	-4509
▁cover	-4510
▁damit	-4511
łam	-4512
ules	-4513
▁projekt	-4514
idos	-4515
▁depend	-4516
geb	-4517
▁الذين	-4518
▁przed	-4519
▁interes	-4520
▁pros	-4521
ensive	-4522
▁nobody	-4523
▁פע	-4524
▁separ	-4525
▁وهذا	-4526
▁carbon	-4527
▁absolutely	-4528
▁inspir	-4529
▁includ	-4530
▁הזו	-4531
▁forward	-4532
▁english	-4533
▁medical	-4534
▁hospital	-4535
▁literally	-4536
▁mismo	-4537
▁będzie	-4538
▁بن	-4539
▁wet	-4540
וט	-4541
▁spir	-4542
▁heraus	-4543
▁أيضا	-4544
bel	-4545
